{
  "Premium Secure Tunneling Account by HideSSH": "Akun Tunneling Aman Premium oleh HideSSH",
  "Start freedom surfing on internet confidently with just simple three steps!": "Mulailah berselancar dengan bebas di internet dengan percaya diri hanya dengan tiga langkah sederhana!",
  "Accepted Payment Method": "Metode Pembayaran yang Diterima",
  "Register": "Daftar",
  "Login": "Masuk",
  "Language": "Bahasa",
  "Create Now!": "Buat Sekarang!",
  "Bank Transfer": "Transfer Bank",
  "Wallet": "Dompet",
  "PayPal": "PayPal",
  "Merchant": "Pedagang",
  "The Reason Why Should Use Our Services": "Alasan Mengapa Harus Menggunakan Layanan Kami",
  "Our powerful server are perfect for your tunneling access using the latest technology to get the best performance": "Server kami yang kuat sangat cocok untuk akses tunneling Anda menggunakan teknologi terbaru untuk mendapatkan performa terbaik.",
  "Powerful Server": "Server yang kuat",
  "Bypass Restrictions": "Melewati Pembatasan",
  "Get access all sites on the internet without any block from your ISP and get your freedom for free": "Dapatkan akses semua situs di internet tanpa blokir dari ISP Anda dan dapatkan kebebasan Anda secara gratis.",
  "No Limit Speed": "Tidak Ada Batas Kecepatan",
  "Get network speed up to 1Gbps - 5gbps which provides comfort while browsing, streaming, downloading and playing online games": "Dapatkan kecepatan jaringan hingga 1Gbps - 5gbps yang memberikan kenyamanan saat browsing, streaming, mengunduh dan bermain game online.",
  "Secure and Fast": "Aman dan Cepat",
  "We provides secure and fast tunneling account by providing that from many location choices": "Kami menyediakan akun tunneling yang aman dan cepat dengan menyediakan banyak pilihan lokasi.",
  "Pay as You Go": "Bayar sesuai Penggunaan",
  "We provides cheap tunneling price that you can pay as You go after topuping some balances": "Kami menyediakan harga tunneling murah yang dapat Anda bayar sesuai dengan yang Anda inginkan setelah menambahkan beberapa saldo.",
  "Make Incomes": "Menghasilkan uang",
  "You can make money with us. Sell your own tunneling account and set the price yourself": "Anda dapat menghasilkan uang bersama kami. Jual akun tunneling Anda sendiri dan tentukan harga sendiri",
  "Let’s Get Started for Freedom Surfing-net": "Mari Mulai untuk Bebas Berselancar di Internet",
  "We are ready to support your freedom and surfing safety with our Premium Tunneling Service. Topup list and start your amazing activity": "Kami siap mendukung kebebasan dan keamanan berselancar Anda dengan Layanan Tunneling Premium kami. Daftar, Topup, dan mulai aktivitas menakjubkan Anda",
  "Other Upcoming Tunnels": "Tunnel Lainnya yang Akan Datang",
  "Join to Wait List!": "Gabung ke Daftar Tunggu!",
  "Statistics Information": "Informasi Statistik",
  "Total Members": "Total Anggota",
  "Create Account": "Buat Akun",
  "Active Servers": "Server Aktif",
  "All Right Reserved.": "Hak Cipta Dilindungi Undang-Undang.",
  "Join Now!": "Gabung Sekarang",
  "What are you waiting for?": "Apa yang Anda tunggu?",
  "Frequently Asked Questions": "Pertanyaan yang Sering Diajukan",
  "What is Panel HideSSH ???": "Apa itu Panel HideSSH ???",
  "Panel HideSSH is the best tunneling accounts provider. Get Free account and premium with pay as you go payment systems.": "Panel HideSSH adalah penyedia akun tunneling terbaik. Dapatkan akun gratis dan premium dengan sistem pembayaran bayar sesuai penggunaan.",
  "Can i share my account ???": "Bisakah saya membagikan akun saya ???",
  "No, but You can use 1 account for 2 connections at once": "Tidak, tetapi Anda dapat menggunakan 1 akun untuk 2 koneksi sekaligus",
  "How can I add money to my account ???": "Bagaimana cara menambahkan uang ke akun saya ???",
  "Fist your register new account, then You can top up your balance using bank tranfer, virtual account, paypal, shop payment. emoney methods": "Pertama Anda mendaftar akun baru, lalu Anda dapat menambahkan saldo Anda menggunakan transfer bank, virtual account, paypal, shop payment. metode emoney",
  "WHy US Panel HideSSH": "Mengapa Memilih Panel HideSSH",
  "We keep up Our service and Our client can get more comfortabilities from the services": "Kami menjaga layanan kami dan klien kami dapat mendapatkan lebih banyak kenyamanan dari layanan",
  "Cheapest Price": "Harga Termurah",
  "We provide our services at the best prices.": "Kami menyediakan layanan kami dengan harga terbaik.",
  "Data Security": "Keamanan Data",
  "A no-logs policy to ensure your online activities stay private. system auto clear logs.": "Kebijakan tanpa log untuk memastikan aktivitas online Anda tetap pribadi. sistem auto clear logs.",
  "Maintenance": "Pemeliharaan",
  "I always try my best for minimal maintenance and maintained uptime": "I always try my best for minimal maintenance and maintained uptime.",
  "Forum and Support": "Forum dan Dukungan",
  "You can join our social media groups to connect with each other : telegram, Facebook and Whatsapp": "Anda dapat bergabung dengan grup media sosial kami untuk saling terhubung: telegram, Facebook dan Whatsapp",
  "Multiple Protocol": "Protokol Ganda",
  "Multiple VPN protocols for maximum security and flexibility : SSH, Vmes and trojan.": "Protokol VPN ganda untuk keamanan dan fleksibilitas maksimum: SSH, Vmes dan trojan.",
  "Auto Service": "Layanan Otomatis",
  "All of our services use an automatic system starting from depositing and creating an account.": "Semua layanan kami menggunakan sistem otomatis mulai dari deposit dan membuat akun.",
  "I always try my best for minimal maintenance and awake uptime": "Saya selalu berusaha yang terbaik untuk pemeliharaan minimal dan uptime yang terjaga.",
  "Active Account": "Akun Aktif",
  "Do not wait and get your data logged, recorded, tracked. secure your connection first and get free internet surfing now!": "Jangan tunggu dan dapatkan data Anda yang tercatat, direkam, dilacak. amankan koneksi Anda terlebih dahulu dan dapatkan internet gratis sekarang!"
}
